{
  "CLAUSULE_3_1": {
    "artikelnummer": "3.1",
    "titel": "Levering van jeugdhulp",
    "tekst": "#### 3.1.1\nDe Aanbieder verleent maatschappelijke ondersteuning aan de cliënt die op grond van de daarvoor gestelde wettelijke bepalingen of gemeentelijke regelgeving naar hem is verwezen, tenzij:\n\n- een cliëntenstop is opgelegd door de Gemeente of tussen Partijen is overeengekomen;\n- deze opdracht niet aansluit bij de aard en expertise van de Aanbieder;\n- de veiligheid van de medewerker(s) en/of cliënt in het geding komt of dreigt te komen.\n\n#### 3.1.2\nDe maatschappelijke ondersteuning dient inhoudelijk te voldoen aan hetgeen bepaald is in de:\n\n- Wet maatschappelijke ondersteuning (2015);\n- Uitvoeringsbesluit maatschappelijke ondersteuning;\n- Uitvoeringsregeling maatschappelijke ondersteuning;\n- Gemeentelijke verordening en nadere regels;\n- productomschrijvingen zoals opgenomen in Bijlage 5 \"Productomschrijvingen\".\n\n#### 3.1.3\nDe Aanbieder zorgt ervoor dat de maatschappelijke ondersteuning doelmatig, doeltreffend en cliëntgericht wordt geleverd. De ondersteuning wordt afgestemd op de gewenste resultaten en de persoonlijke situatie van de cliënt.\n\n#### 3.1.4\nDe Aanbieder maakt bij het leveren van maatschappelijke ondersteuning gebruik van methodieken die:\n\n- evidence-based zijn, of\n- practice-based zijn, of\n- historisch en in de branche gangbaar zijn.\n\nAls de Aanbieder kan aantonen dat deze niet aanwezig zijn of dat deze, gezien de ondersteunings- of hulpvraag, niet afdoende zijn, dan maakt de Aanbieder gebruik van historisch en in de branche gangbare methodieken. Als de Aanbieder eveneens kan aantonen dat deze niet aanwezig zijn of dat deze, gezien de ondersteunings- of hulpvraag, niet afdoende zijn, dan dient de Aanbieder aan te tonen dat de gebruikte methodieken gelijkwaardig zijn aan evidence-based, practice-based of historisch en in de branche gangbare methodieken. Als de Aanbieder de voorgeschreven methodieken niet gebruikt of kan aantonen dat gebruikte methodieken gelijkwaardig zijn, kan de Gemeente, na inwinning van deskundig advies, dit aanmerken als een tekortkoming in de nakoming.\n\n#### 3.1.5\nDe ene partij zorgt ervoor dat de andere partij steeds beschikt over de volgende meest actuele informatie:\n\n- postadres\n- bezoekadres\n- algemeen e-mailadres\n- contactpersoon (naam/telefoonnummer/e-mailadres)\n\n#### 3.1.6\nAls Partijen gebruik maken van een nadere overeenkomst voor individuele opdrachtverstrekking onder deze overeenkomst, dan zijn de bepalingen uit deze overeenkomst op die nadere overeenkomst onverkort van toepassing.\n\n#### 3.1.7\nDe Aanbieder spant zich in voor het versterken van de positie van de cliënten en zijn verwanten/naasten. De te leveren maatschappelijke ondersteuning draagt bij aan de kwaliteit van leven/bestaan.\n\n#### 3.1.8\nPartijen zien, gezien de maatschappelijke opgaven en het partnerschap dat daarbij nodig is, af van feitelijke of rechtshandelingen of een combinatie daarvan die een (financieel) voordeel opleveren en die in overeenstemming zijn met de bewoordingen van wet- en regelgeving, maar in strijd zijn met het doel en de strekking daarvan.\n\n#### 3.1.9\nOnder \"Aanbieder\" wordt in dit artikel mede verstaan: combinanten in een combinatie, hoofdaannemers en (beoogde) onderaannemers zowel in de inkoopprocedure als in de uitvoering van de overeenkomst.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_2": {
    "artikelnummer": "3.2",
    "titel": "Indexering",
    "tekst": "#### 3.2.1\nDe Gemeente past jaarlijks per 1 januari een indexering toe op de tarieven. Deze indexering wordt berekend uit de som van het geprognosticeerde percentage voor het komende jaar (t+1) en het verschil tussen het in het voorgaande jaar (t-1) geprognosticeerde percentage voor het lopende jaar (t) en het definitieve percentage voor het lopende jaar (t). De percentages zijn verschillend voor de loonkosten en materiële kosten.\n\n#### 3.2.2\nDe Gemeente verhoogt of verlaagt de tarieven voor 90% op basis van het geprognosticeerde en definitieve Overheidsbijdrage in de Arbeidskostenontwikkeling (OVA-index) voor personele kosten en voor 10% op basis van het geprognosticeerde en definitieve Prijsindexcijfer Particuliere Consumptie (PPC-index) voor materiële kosten.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_3": {
    "artikelnummer": "3.3",
    "titel": "Marketing",
    "tekst": "#### 3.3.1\nAls de Aanbieder gebruikmaakt van marketing, dan houdt de Aanbieder zich aan de \"gedragsregels voor marketing\". Deze gedragsregels houden in dat de Aanbieder:\n\n- zichzelf duidelijk en expliciet kenbaar maakt op enig materiaal dat hij gebruikt voor directe marketing richting cliënten;\n- geen gebruik maakt van telefonische marketing, huis-aan-huis verkoop of verkoop op locaties waar cliënten veel aanwezig zijn;\n- duidelijk en expliciet zorgt voor de mogelijkheid voor cliënten om aan te geven dat zij in de toekomst geen marketingmateriaal meer willen ontvangen (via post, e-mail of andere methoden);\n- zich onthoudt van het doen van misleidende, agressieve of ongepaste uitingen.\n\n#### 3.3.2\nMarketing mag niet leiden tot ongewenste beïnvloeding van cliënten en mag geen enkel belang dienen dat strijdig is met het doel van maatschappelijke ondersteuning.\n\n#### 3.3.3\nDe Gemeente kan de Aanbieder verplichten marketingmateriaal aan te passen of te staken indien dit niet voldoet aan de gedragsregels.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_4": {
    "artikelnummer": "3.4",
    "titel": "Continuïteit van jeugdhulp",
    "tekst": "#### 3.4.1\nDe Aanbieder zorgt voor continuïteit van maatschappelijke ondersteuning voor cliënten, ook in geval van ziekte, vakanties, crises of beëindiging van inzet door een individuele medewerker.\n\n#### 3.4.2\nIndien de continuïteit van maatschappelijke ondersteuning in gevaar komt, meldt de Aanbieder dit onmiddellijk bij de Gemeente. De Aanbieder werkt mee aan maatregelen die nodig zijn om de ondersteuning voort te zetten.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_5": {
    "artikelnummer": "3.5",
    "titel": "Wachttijden en cliëntenstop door Opdrachtgever",
    "tekst": "#### 3.5.1\nDe Gemeente kan besluiten een cliëntenstop op te leggen aan de Aanbieder wanneer:\n\n- aanwijzingen bestaan dat de kwaliteit of veiligheid niet is gewaarborgd;\n- er sprake is van fraude of ernstige tekortkomingen;\n- er sprake is van onvoldoende inzet of capaciteit;\n- een onderzoek door toezichthouders of Gemeente wordt uitgevoerd.\n\n#### 3.5.2\nTijdens een cliëntenstop blijven lopende trajecten doorgaan, tenzij de Gemeente anders bepaalt.\n\n#### 3.5.3\nDe Gemeente meldt een cliëntenstop schriftelijk met redenen omkleed. De Aanbieder werkt aan herstel binnen de gestelde termijn.\n\n#### 3.5.4\nDe Gemeente trekt een cliëntenstop in als de situatie is hersteld en de Aanbieder dit voldoende aantoont.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_6": {
    "artikelnummer": "3.6",
    "titel": "Wachttijden en cliëntenstop door de Aanbieder",
    "tekst": "#### 3.6.1\nAls de Aanbieder een wachttijd hanteert voor het leveren van maatschappelijke ondersteuning, meldt hij dit direct schriftelijk aan de Gemeente. De Aanbieder vermeldt daarbij:\n\n- de aard van de wachttijd;\n- de reden van de wachttijd;\n- de verwachte duur;\n- de maatregelen die worden genomen om de wachttijd te verkorten.\n\n#### 3.6.2\nAls de Aanbieder een cliëntenstop instelt, meldt hij dit onmiddellijk schriftelijk aan de Gemeente. Hij vermeldt daarbij:\n\n- de datum van ingangsdatum van de cliëntenstop;\n- de reden van de cliëntenstop;\n- de verwachte duur van de cliëntenstop;\n- de maatregelen die worden genomen om de cliëntenstop op te heffen.\n\n#### 3.6.3\nDe Aanbieder werkt mee aan de overgang van cliënten naar een andere Aanbieder als de continuïteit van maatschappelijke ondersteuning in het geding komt.\n\n#### 3.6.4\nDe Gemeente kan de Aanbieder verplichten extra maatregelen te nemen om de wachttijd of cliëntenstop te verkorten of te beëindigen.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_7": {
    "artikelnummer": "3.7",
    "titel": "Weigering en beëindiging van jeugdhulp",
    "tekst": "#### 3.7.1\nDe Aanbieder mag maatschappelijke ondersteuning alleen weigeren als:\n\n- de ondersteuningsvraag buiten de expertise of reikwijdte van de Aanbieder valt;\n- de veiligheid van de medewerker(s) en/of cliënt niet kan worden gewaarborgd;\n- sprake is van agressie, bedreiging, of ander ernstig grensoverschrijdend gedrag;\n- er sprake is van misleiding of fraude door de cliënt of diens vertegenwoordiger.\n\n#### 3.7.2\nDe Aanbieder meldt een weigering of beëindiging direct schriftelijk aan de Gemeente, met vermelding van:\n\n- de reden van weigering of beëindiging;\n- de genomen stappen om tot een oplossing te komen;\n- de maatregelen ter waarborging van continuïteit voor de cliënt (warme overdracht).\n\n#### 3.7.3\nDe Aanbieder spant zich aantoonbaar in om passende alternatieven te vinden, tenzij zwaarwegende omstandigheden dit onmogelijk maken.\n\n#### 3.7.4\nAls de Gemeente van oordeel is dat weigering of beëindiging niet gerechtvaardigd is, kan zij de Aanbieder verplichten ondersteuning (tijdelijk) te hervatten totdat een oplossing is gevonden.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_8": {
    "artikelnummer": "3.8",
    "titel": "Wijziging van de behoefte aan jeugdhulp",
    "tekst": "#### 3.8.1\nAls de ondersteuningsbehoefte van een cliënt wijzigt, meldt de Aanbieder dit aan de Gemeente. De Aanbieder levert hierbij informatie aan waaruit de wijziging blijkt.\n\n#### 3.8.2\nAls de wijziging leidt tot vermindering of beëindiging van ondersteuning, draagt de Aanbieder zorg voor een warme overdracht of afbouw.\n\n#### 3.8.3\nAls de wijziging leidt tot uitbreiding van ondersteuning of een andere vorm van ondersteuning, voert de Aanbieder deze uit nadat de Gemeente dit heeft vastgesteld.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_9": {
    "artikelnummer": "3.9",
    "titel": "Hoofd- en onderaanneming",
    "tekst": "#### 3.9.1\nDe Aanbieder mag werkzaamheden uitbesteden aan onderaannemers, mits de Gemeente vooraf schriftelijk is geïnformeerd.\n\n#### 3.9.2\nDe Aanbieder blijft volledig verantwoordelijk en aansprakelijk voor de uitvoering door onderaannemers. Dit geldt voor kwaliteit, veiligheid, rapportage, administratie en financiële afhandeling.\n\n#### 3.9.3\nDe Aanbieder zorgt ervoor dat contracten met onderaannemers in overeenstemming zijn met deze overeenkomst. De bepalingen over kwaliteit, AVG, rapportage, fraude en veiligheid moeten daarin zijn opgenomen.\n\n#### 3.9.4\nAls de Gemeente constateert dat de onderaannemer niet voldoet aan de eisen of afspraken uit deze overeenkomst, kan de Gemeente de Aanbieder verplichten de werkzaamheden door een andere onderaannemer te laten uitvoeren of deze zelf over te nemen.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_10": {
    "artikelnummer": "3.10",
    "titel": "Informatievoorziening aan de gemeente",
    "tekst": "#### 3.10.1\nDe Aanbieder verstrekt de Gemeente desgevraagd alle informatie die nodig is om:\n\n- de kwaliteit van maatschappelijke ondersteuning te beoordelen;\n- de rechtmatigheid en doelmatigheid van besteding van middelen te controleren;\n- de uitvoering van de overeenkomst te monitoren.\n\n#### 3.10.2\nInformatie wordt tijdig en correct aangeleverd in de vorm die de Gemeente voorschrijft.\n\n#### 3.10.3\nAls vertrouwelijke informatie wordt gedeeld, waarborgt de Gemeente dat deze alleen wordt gebruikt voor de uitvoering of monitoring van deze overeenkomst en conform de AVG.\n\n#### 3.10.4\nAls de Aanbieder informatie herhaaldelijk niet tijdig of onvolledig aanlevert, kan de Gemeente schriftelijk een termijn stellen waarbinnen dit wordt hersteld. Bij herhaling kan dit aangemerkt worden als tekortkoming in de nakoming van de overeenkomst.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_11": {
    "artikelnummer": "3.11",
    "titel": "Gebruik iJw-standaarden en berichtenverkeer",
    "tekst": "#### 3.11.1\nDe Aanbieder verwerkt berichtenverkeer over maatschappelijke ondersteuning volgens de landelijke standaarden voor gegevensuitwisseling in het sociaal domein (iWmo-standaard).\n\n#### 3.11.2\nDe Aanbieder meldt inzet- en afsluitberichten en overige administratieve berichten tijdig en volledig, zodat de kwaliteit van gegevensuitwisseling, sturing en verantwoording gewaarborgd zijn.\n\n#### 3.11.3\nDe Aanbieder gebruikt in ieder geval:\n- het juiste informatiemodel (productcategorie, productcode, omvang, toegepaste route),\n- de juiste gegevensdefinities en processen zoals omschreven door het Inlichtingenbureau en het Zorginstituut Nederland,\n- de door de Gemeente aangewezen technische voorzieningen of koppelingen voor berichtenverkeer en administratie.\n\n#### 3.11.4\nDe Aanbieder houdt zich aan wijzigingen in het landelijke informatiemodel en implementeert wijzigingen binnen maximaal 3 (drie) maanden nadat deze door het Zorginstituut Nederland zijn vastgesteld.\n\n#### 3.11.5\nAls berichten of gegevens structureel ontbreken, onjuist of onvolledig zijn, kan de Gemeente herstelopdrachten geven of aanvullende eisen stellen aan datakwaliteit en berichtenverkeer.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_12": {
    "artikelnummer": "3.12",
    "titel": "Administratie en bewaarplicht",
    "tekst": "#### 3.12.1\nDe Aanbieder heeft een administratie waaruit de geleverde maatschappelijke ondersteuning, de omvang en de geleverde kwaliteit blijkt.\n\n#### 3.12.2\nDe administratie bevat ten minste:\n- registratie van toegewezen ondersteuning,\n- omvang en gerealiseerde inzet,\n- rapportages, evaluaties en signalen,\n- incidenten, calamiteiten en kwaliteitsgesprekken,\n- facturen en onderliggende documenten.\n\n#### 3.12.3\nDe Aanbieder bewaart administratie ten minste 7 (zeven) jaar na afloop van de overeenkomst, tenzij wettelijke bepalingen een andere termijn voorschrijven.\n\n#### 3.12.4\nOp verzoek van de Gemeente verstrekt de Aanbieder inzage in de administratie voor controle, toezichthoudende taken en verantwoording.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_13": {
    "artikelnummer": "3.13",
    "titel": "Facturatie en rechtmatigheid",
    "tekst": "#### 3.13.1\nDe Aanbieder factureert uitsluitend maatschappelijke ondersteuning die:\n- rechtmatig is geleverd,\n- volledig is geregistreerd,\n- aansluit bij toewijzingen,\n- voldoet aan productomschrijvingen en tarieven.\n\n#### 3.13.2\nFacturatie vindt plaats op basis van de door de Gemeente uitgevoerde controles van declaraties en berichtenverkeer.\n\n#### 3.13.3\nDe Gemeente mag betaling opschorten of gecorrigeerde facturen vragen als:\n- declaraties evident onjuist zijn,\n- gegevens ontbreken of niet tijdig zijn aangeleverd,\n- twijfel bestaat over rechtmatigheid of kwaliteit.\n\n#### 3.13.4\nBij structurele afwijkingen kan de Gemeente aanvullende voorwaarden of controles opleggen.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_14": {
    "artikelnummer": "3.14",
    "titel": "Kwaliteit en vakbekwaamheid personeel",
    "tekst": "#### 3.14.1\nDe Aanbieder zet personeel in dat beschikt over de juiste competenties, ervaring en kwalificaties voor het leveren van maatschappelijke ondersteuning.\n\n#### 3.14.2\nDe Aanbieder zorgt voor:\n- voldoende deskundigheid,\n- bijscholing,\n- toezicht,\n- en professionele begeleiding van medewerkers.\n\n#### 3.14.3\nDe Aanbieder controleert de Verklaring Omtrent Gedrag (VOG) van medewerkers voordat zij maatschappelijke ondersteuning leveren of toegang hebben tot cliëntgegevens.\n\n#### 3.14.4\nBinnen 7 (zeven) dagen na schriftelijk verzoek van de Gemeente toont de Aanbieder aan dat de ingezette medewerkers beschikken over:\n- VOG,\n- diploma's,\n- registraties of beroepskwalificaties voor uitoefening van hun functie.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_15": {
    "artikelnummer": "3.15",
    "titel": "Cliëntgericht werken",
    "tekst": "#### 3.15.1\nDe Aanbieder levert ondersteuning op een manier die is afgestemd op de situatie, mogelijkheden en het perspectief van de cliënt.\n\n#### 3.15.2\nDe Aanbieder voert periodieke evaluaties uit en legt de resultaten vast in de administratie.\n\n#### 3.15.3\nDe Aanbieder betrekt waar mogelijk naasten of verwanten van de cliënt bij het opstellen en evalueren van ondersteuningsplannen, als de cliënt daarmee instemt.\n\n#### 3.15.4\nDe Aanbieder draagt zorg voor begrijpelijke communicatie richting de cliënt.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_16": {
    "artikelnummer": "3.16",
    "titel": "Meld- en informatieplicht bij calamiteiten, incidenten en geweld",
    "tekst": "#### 3.16.1\nDe Aanbieder meldt ernstige incidenten, calamiteiten en geweldsincidenten in de zorgverlening onmiddellijk aan de Gemeente én de Inspectie Gezondheidszorg en Jeugd (IGJ), conform de wettelijke voorschriften.\n\n#### 3.16.2\nNa melding zorgt de Aanbieder voor:\n- adequaat onderzoek,\n- maatregelen om herhaling te voorkomen,\n- verslaglegging,\n- terugkoppeling naar de Gemeente.\n\n#### 3.16.3\nBij een ernstig risico of herhaling kan de Gemeente aanvullende maatregelen, verscherpt toezicht of opschorting van inzet opleggen.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_17": {
    "artikelnummer": "3.17",
    "titel": "Klachten en geschillen met cliënten",
    "tekst": "#### 3.17.1\nDe Aanbieder heeft een klachtenregeling conform de Wmo en de Wet kwaliteit, klachten en geschillen zorg (Wkkgz).\n\n#### 3.17.2\nDe Aanbieder informeert cliënten vóór de start van ondersteuning hoe klachten kunnen worden ingediend en welke stappen worden doorlopen.\n\n#### 3.17.3\nDe Aanbieder registreert klachten en de afhandeling hiervan. Op verzoek kan de Gemeente inzage krijgen in deze registraties.\n\n#### 3.17.4\nIndien klachten of signalen structureel zijn of onvoldoende worden opgelost, kan de Gemeente:\n- overleg voeren,\n- verbeterplan eisen,\n- aanvullende maatregelen opleggen.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_18": {
    "artikelnummer": "3.18",
    "titel": "Privacy en AVG",
    "tekst": "#### 3.18.1\nDe Aanbieder verwerkt persoonsgegevens uitsluitend conform de Algemene Verordening Gegevensbescherming (AVG) en de Wmo 2015.\n\n#### 3.18.2\nDe Aanbieder sluit met onderaannemers een verwerkersovereenkomst als zij persoonsgegevens verwerken voor uitvoering van deze overeenkomst.\n\n#### 3.18.3\nDe Aanbieder zorgt voor:\n- beveiligde systemen,\n- toegangsbeperkingen,\n- logging van toegang tot cliëntgegevens,\n- melding van datalekken binnen de wettelijke termijnen aan de Gemeente en Autoriteit Persoonsgegevens (indien verplicht).\n\n#### 3.18.4\nDe Gemeente mag een audit of DPIA uitvoeren bij de Aanbieder wanneer dat noodzakelijk is.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_19": {
    "artikelnummer": "3.19",
    "titel": "Voortijdige beëindiging door de Gemeente",
    "tekst": "#### 3.19.1\nDe Gemeente kan de overeenkomst geheel of gedeeltelijk voortijdig beëindigen als sprake is van één of meerdere van onderstaande omstandigheden:\n\n- de Aanbieder komt de verplichtingen uit deze overeenkomst niet na;\n- de Aanbieder handelt in strijd met wet- of regelgeving;\n- de Aanbieder verliest de noodzakelijke vergunningen of registraties;\n- de Aanbieder maakt zich schuldig aan fraude of ernstige tekortkomingen;\n- de kwaliteit of veiligheid van maatschappelijke ondersteuning is in gevaar;\n- er is sprake van faillissement, surseance van betaling of beëindiging van de organisatie.\n\n#### 3.19.2\nDe Gemeente stelt de Aanbieder schriftelijk in gebreke en geeft een redelijke termijn om tekortkomingen te herstellen, tenzij sprake is van een ernstige situatie waarin onmiddellijke beëindiging noodzakelijk is.\n\n#### 3.19.3\nBij beëindiging zorgt de Aanbieder voor een warme overdracht van cliënten naar één of meerdere andere Aanbieders, zodat continuïteit van ondersteuning is gewaarborgd.\n\n#### 3.19.4\nEen beëindiging op grond van dit artikel geeft de Aanbieder geen recht op schadevergoeding of nadeelcompensatie.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_20": {
    "artikelnummer": "3.20",
    "titel": "Voortijdige beëindiging door de Aanbieder",
    "tekst": "#### 3.20.1\nDe Aanbieder kan de overeenkomst voortijdig beëindigen indien voortzetting van de ondersteuning naar maatstaven van redelijkheid en billijkheid niet langer van hem kan worden verlangd.\n\n#### 3.20.2\nDe Aanbieder meldt dit schriftelijk aan de Gemeente met uitleg van de redenen en de termijn waarop beëindiging gewenst is.\n\n#### 3.20.3\nDe opzegtermijn bedraagt ten minste 6 (zes) kalendermaanden, tenzij de Gemeente instemt met een kortere termijn.\n\n#### 3.20.4\nDe Aanbieder zorgt voor een warme overdracht van cliënten naar andere Aanbieders.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_21": {
    "artikelnummer": "3.21",
    "titel": "Opschorting",
    "tekst": "#### 3.21.1\nDe Gemeente kan de verplichtingen uit deze overeenkomst tijdelijk geheel of gedeeltelijk opschorten als:\n\n- de Aanbieder wezenlijk tekortschiet in naleving van de overeenkomst;\n- er een lopend onderzoek is naar fraude, integriteitsproblematiek of ernstige tekortkomingen;\n- de veiligheid van cliënten of medewerkers in het geding is.\n\n#### 3.21.2\nOpschorting wordt schriftelijk gemeld met redenen en ingangsdatum.\n\n#### 3.21.3\nTijdens opschorting blijft de Aanbieder verantwoordelijk voor een zorgvuldige overdracht of tijdelijke maatregelen, zodat cliënten niet zonder ondersteuning komen te zitten.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_22": {
    "artikelnummer": "3.22",
    "titel": "Wijziging van de overeenkomst",
    "tekst": "#### 3.22.1\nDe Gemeente kan de overeenkomst wijzigen in de volgende gevallen:\n\n- wijzigingen in wet- of regelgeving;\n- wijzigingen in landelijke standaarden (bijvoorbeeld iWmo);\n- wijzigingen in gemeentelijk beleid;\n- gewijzigde inzichten of evaluaties die aanpassing noodzakelijk maken;\n- calamiteiten, crises of overmachtssituaties.\n\n#### 3.22.2\nDe Gemeente informeert de Aanbieder schriftelijk over:\n\n- de aard en inhoud van de wijziging,\n- de ingangsdatum,\n- eventuele gevolgen voor uitvoering en tarieven.\n\n#### 3.22.3\nDe Aanbieder werkt mee aan implementatie van de wijziging, tenzij dit naar maatstaven van redelijkheid en billijkheid niet van hem kan worden verlangd.\n\n#### 3.22.4\nAls de Aanbieder de wijziging niet kan uitvoeren, meldt hij dit gemotiveerd schriftelijk aan de Gemeente binnen 30 dagen na dagtekening van de wijziging.\n\n#### 3.22.5\nIndien Partijen niet tot overeenstemming komen, kunnen zij afspraken schriftelijk vastleggen in een addendum of, als laatst mogelijke stap, de overeenkomst beëindigen volgens artikel 3.19.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_23": {
    "artikelnummer": "3.23",
    "titel": "Fraude, onrechtmatigheid en terugvordering",
    "tekst": "#### 3.23.1\nAls de Gemeente aanwijzingen heeft dat sprake is van fraude, misleiding, onrechtmatigheid of structurele onjuistheden in declaraties of administratie, kan de Gemeente een onderzoek instellen.\n\n#### 3.23.2\nDe Aanbieder werkt volledig mee aan onderzoek, verstrekt informatie en geeft inzage in administratie en systemen die voor onderzoek noodzakelijk zijn.\n\n#### 3.23.3\nIndien fraude, misleiding of onrechtmatigheid wordt vastgesteld, kan de Gemeente:\n\n- declaraties geheel of gedeeltelijk weigeren;\n- reeds betaalde bedragen terugvorderen;\n- aanvullende voorwaarden opleggen;\n- de overeenkomst geheel of gedeeltelijk beëindigen (artikel 3.19);\n- aangifte doen bij bevoegde instanties.\n\n#### 3.23.4\nDe Gemeente kan ook terugvorderen wanneer achteraf blijkt dat prestaties niet zijn geleverd, niet rechtmatig waren, of niet voldeden aan de productomschrijvingen of toewijzingen.\n\n#### 3.23.5\nDe Aanbieder kan geen aanspraak maken op nadeelcompensatie of schadevergoeding in verband met maatregelen op grond van dit artikel.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_24": {
    "artikelnummer": "3.24",
    "titel": "Controle, accountantscontrole en audits",
    "tekst": "#### 3.24.1\nDe Gemeente kan controles en audits (laten) uitvoeren op de uitvoering van de overeenkomst, administratie, kwaliteit en declaraties.\n\n#### 3.24.2\nDe Aanbieder verleent alle medewerking aan controles en audits en verstrekt noodzakelijke informatie, inclusief toegang tot systemen en dossiers voor zover wettelijk toegestaan.\n\n#### 3.24.3\nAls uit controles blijkt dat prestaties onjuist of onvolledig zijn geleverd, of declaraties onrechtmatig zijn, kan de Gemeente:\n\n- correcties toepassen,\n- declaraties weigeren,\n- terugvordering toepassen,\n- aanvullende eisen stellen,\n- maatregelen nemen op grond van artikel 3.19.\n\n#### 3.24.4\nDe Gemeente kan een onafhankelijke derde inschakelen voor uitvoering van audits.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_25": {
    "artikelnummer": "3.25",
    "titel": "Schade en aansprakelijkheid",
    "tekst": "#### 3.25.1\nDe Aanbieder is aansprakelijk voor schade die de Gemeente lijdt als gevolg van tekortkomingen in de uitvoering van deze overeenkomst of handelen in strijd met wet- of regelgeving.\n\n#### 3.25.2\nDe Aanbieder vrijwaart de Gemeente voor claims van cliënten of derden die voortkomen uit handelen of nalaten van de Aanbieder of onderaannemers.\n\n#### 3.25.3\nAansprakelijkheid voor indirecte schade, gevolgschade, winstderving of gederfde inkomsten is uitgesloten, behalve wanneer sprake is van opzet of bewuste roekeloosheid.\n\n#### 3.25.4\nIndien schade het gevolg is van opzet, schuld of grove nalatigheid van de Aanbieder, kan de Gemeente volledige schade verhalen.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_26": {
    "artikelnummer": "3.26",
    "titel": "Verzekeringen",
    "tekst": "#### 3.26.1\nDe Aanbieder heeft een afdoende aansprakelijkheidsverzekering die de risico's dekt van de uitvoering van maatschappelijke ondersteuning onder deze overeenkomst.\n\n#### 3.26.2\nOp verzoek toont de Aanbieder binnen 7 (zeven) dagen een verzekeringscertificaat of polisblad aan de Gemeente.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_27": {
    "artikelnummer": "3.27",
    "titel": "Overmacht",
    "tekst": "#### 3.27.1\nPartijen kunnen zich beroepen op overmacht wanneer nakoming van verplichtingen tijdelijk of blijvend onmogelijk is door omstandigheden die buiten hun macht liggen.\n\n#### 3.27.2\nOnder overmacht wordt **niet** verstaan: gebrek aan personeel, ziekte, stakingen binnen de eigen organisatie, wegvallen van onderaannemers en tekort aan middelen of liquiditeit.\n\n#### 3.27.3\nBij overmacht melden Partijen dit direct schriftelijk aan elkaar en doen redelijke inspanningen om gevolgen te beperken.\n\n#### 3.27.4\nAls overmacht langer dan 30 dagen duurt, kunnen Partijen afspraken maken over tijdelijke maatregelen of beëindiging.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_28": {
    "artikelnummer": "3.28",
    "titel": "Overdracht van rechten en verplichtingen",
    "tekst": "#### 3.28.1\nDe Aanbieder mag rechten en verplichtingen uit deze overeenkomst niet overdragen of uitbesteden aan derden zonder voorafgaande schriftelijke toestemming van de Gemeente.\n\n#### 3.28.2\nDe Gemeente kan haar rechten en verplichtingen overdragen aan een andere gemeente of publiekrechtelijke organisatie. De Gemeente informeert de Aanbieder hierover schriftelijk.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_29": {
    "artikelnummer": "3.29",
    "titel": "Geheimhouding",
    "tekst": "#### 3.29.1\nPartijen houden vertrouwelijke informatie geheim voor derden, tenzij verstrekking noodzakelijk is voor uitvoering van de overeenkomst of wettelijk verplicht is.\n\n#### 3.29.2\nDeze verplichting blijft gelden tot 5 (vijf) jaar na beëindiging van de overeenkomst.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_30": {
    "artikelnummer": "3.30",
    "titel": "Intellectuele eigendom",
    "tekst": "#### 3.30.1\nRapportages, onderzoeken, gegevens, tekeningen, software en andere documenten die door de Aanbieder zijn opgesteld in opdracht van de Gemeente blijven eigendom van de Gemeente.\n\n#### 3.30.2\nDe Gemeente mag deze materialen gebruiken en delen binnen de organisatie, tenzij dit in strijd is met intellectuele eigendomsrechten van derden.\n\n#### 3.30.3\nAls intellectuele eigendomsrechten van derden worden geschonden, vrijwaart de Aanbieder de Gemeente voor claims of schadevergoedingen.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  },
  "CLAUSULE_3_31": {
    "artikelnummer": "3.31",
    "titel": "Slotbepalingen",
    "tekst": "#### 3.31.1\nOp deze overeenkomst is Nederlands recht van toepassing.\n\n#### 3.31.2\nGeschillen die voortkomen uit deze overeenkomst worden in eerste instantie in onderling overleg besproken. Indien geen oplossing wordt gevonden, worden geschillen voorgelegd aan de bevoegde rechter in het arrondissement van de Gemeente.\n\n#### 3.31.3\nDeze overeenkomst treedt in werking op **1 januari 2026**.\n\n#### 3.31.4\nDeze overeenkomst is opgesteld in tweevoud en getekend door beide Partijen.",
    "categorie": "Deel 3",
    "verplicht": true,
    "versie": "1.0",
    "laatste_update": "2025-10-10",
    "auteur": "CS Sociaal Domein"
  }
}

